/* This character is used as a separator between directory components.  ▹ is 'WHITE RIGHT-POINTING SMALL TRIANGLE', appropriate for left-to-right languages.  In a right-to-left locale, 'WHITE LEFT-POINTING SMALL TRIANGLE' (◃) should be used. */
" ▹ " = " ▹ ";

/* Description text in dialog telling the user a new version is available. %1$@ is the app name (e.g. CrossOver). %2$@ is the nw version (e.g. 14.0.3). %3$@ is the current version (e.g. 13.2). */
"%1$@ %2$@ is now available – you have %3$@." = "%1$@ %2$@ ya está disponible – tiene %3$@.";

/* Format string for constructing a bottle-tagged name for a launcher or document (for example, from the launcher name 'Microsoft Word 2010' and the bottle name 'Office 2010', make 'Microsoft Word 2010 (Office 2010)'. %1$@ is the document or launcher name; %2$@ is the bottle name. */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* This string is used for the title of a terminal window.  %1$@ is the app name, %2$@ is a bottle name. */
"%1$@ Bottle \"%2$@\"" = "%1$@ Botella \"%2$@\"";

/* This message is displayed when CrossOver is unable to locate or otherwise communicate with its bottles.  It's a fatal error and the app cannot start up.  %1$@ is the app name. */
"%1$@ is unable to initialize a critical component. Without this, %1$@ is unable to run, and will now exit.\n" = "%1$@ no puede iniciar un componente crítico. Por tanto, %1$@ no puede ejecutarse, y se cerrará.\n";

/* Informative text of an alert display after running a launcher with options fails. %1$@ will be the name of the launcher. %2$d will be the status code. */
"%1$@ returned status %2$d." = "%1$@ estatua regresado %2$d.";

/* Note in package selection section of software installer window.  Substitution is product name (e.g. CrossOver Games) */
"%@ can download this software from the Internet." = "%@ puede bajar este software del Internet.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon.  Substitution is the app name. */
"%@ could not open the document or program." = "%@ no pudo abrir el documento o programa.";

/* Secondary completion message for an install via Steam. Substitutions are product name (e.g. CrossOver), the bottle name, and the application name. */
"%@ has configured the bottle ‘%@’ for installing %@ via Steam. You will need to finish the installation in Steam." = "%1$@ ha configurado la botella ‘%2$@’ para instalar %3$@ via Steam. Necesitará finalizar la instalación en Steam.";

/* The name of the product, as displayed in the About box.  The substitution is the PRODUCT_NAME from DISTVERSION, typically 'CrossOver'. */
"%@ Standard" = "%@ Estándar";

/* Title for main window when a single bottle is selected. Substitutions are the app name and the name of the selected bottle. */
"%@ — %@" = "%1$@ — %2$@";

/* Title for main window when three or more bottles are selected. Substitutions are the app name and the number of bottles selected. */
"%@ — %d Bottles Selected" = "%1$@ — %2$d Botellas seleccionadas";

/* Title for main window when exactly 2 bottles are selected. Substitution is the app name. */
"%@ — 2 Bottles Selected" = "%@ — 2 Botellas seleccionadas";

/* Title for main window when the All Bottles collection is selected. Substitution is the app name. */
"%@ — All Bottles" = "%@ — Todas las botellas";

/* Item count for software package categories, for when count is 2 or more.  Substitution is count.  Consider translating to (items: %u) if these plural forms are inadequate. */
"%u items" = "%u elementos";

/* Item count for software package categories, for when count is 0.  Consider translating to (items: 0) if these plural forms are inadequate. */
"0 items" = "0 elementos";

/* Item count for software package categories, for when count is 1.  Consider translating to (items: 1) if these plural forms are inadequate. */
"1 item" = "1 elemento";

/* Message of a dialog prompting the user to re-register the product in order to update CrossOver's license information.  %1$@ is the app name. */
"A new version of %1$@ is now available. Please enter your codeweavers.com account email address and password to update your license file and re-enable automatic updates." = "Una nueva versión de %1$@ ya está disponible. Por favor, introduzca su email de la cuenta de codeweavers.com y la contraseña para actualizar su archivo de licencia y volver a habilitar las actualizaciones automáticas.";

/* Message in dialog telling the user that a new version of the app is available. Substitution is the app name (e.g. CrossOver). */
"A new version of %@ is available!" = "¡Una nueva versión de %@ está disponible!";

/* Dialog title which reports that demo activation failed.
   Dialog title which reports that demo registration failed. */
"Activation failed" = "La activación falló";

/* Tooltip for toolbar item for marking a launcher as one of the user's favorites. */
"Add selected launchers to Favorites" = "Añade los programas seleccionados a Favoritos";

/* Label for toolbar item for marking a launcher as one of the user's favorites. */
"Add to Favorites" = "Añadir a favoritos";

/* Name of special entry in the main window bottle list source view representing all bottles */
"All Bottles" = "Todas las botellas";

/* Message explaining restriction of the file open dialog to be compatibile with Win32 API */
"All selected files must be within the same folder." = "All selected files must be within the same folder.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon. */
"An error occurred when attempting to launch a new task." = "Se produjo un error al intentar ejecutar una nueva tarea.";

/* Error message for an unnamed task. */
"An unknown installer task failed." = "Una tarea de instalación desconocida falló.";

/* Message displayed when the dialog creating a new bottle fails in bottle creation. */
"Bottle creation failed" = "La creación de la botella ha fallado";

/* Displayed when publishing a bottle fails.  'Publish' is the term for copying a bottle into the root account so that its contents may be used by all the users on a system. */
"Bottle publish failed" = "La publicación de la botella falló";

/* Title of the section for private bottles in the bottle list source view in the main window when there are no published bottles */
"BOTTLES" = "BOTELLAS";

/* Grouping header in list of bottles in install window, when no software package selected */
"Bottles" = "Botellas";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while that size is being calculated. */
"Calculating…" = "Calculando…";

/* Cancel
   title of button in dialog to cancel the Repair Bottles action */
"Cancel" = "Cancelar";

/* Button label -- option after the installation of a package subcomponent has failed */
"Cancel Installation" = "Cancelar instalación";

/* Status of an install step which has been canceled */
"Canceled." = "Cancelada.";

/* Message when user tries to save to a non-writable file system. Substitution is display name of directory. */
"Can’t write to ‘%@’. The volume is read-only." = "Can’t write to ‘%@’. The volume is read-only.";

/* Text of a dialog asking for confirmation before esync is enabled.
   Text of a dialog asking for confirmation before high resolution mode is enabled. */
"Changing this setting will reboot the bottle and cause any running applications in the bottle to quit. Are you sure you want to do this?" = "Al cambiar esta configuración se reiniciará la botella y cualquier aplicación que esté en ella será cerrada. ¿Seguro que quiere hacer esto?";

/* Button title for choose folder dialog
   Prompt for a file-selection dialog */
"Choose" = "Seleccionar";

/* Caption of the folder-selection dialog that displays when the user changes the Programs folder */
"Choose a Programs Folder" = "Seleccione una carpeta de Programas";

/* Title for choose dialog when files are allowed */
"Choose File or Folder" = "Choose File or Folder";

/* Title for choose dialog when only folders are allowed */
"Choose Folder" = "Choose Folder";

/* Item in installer source list that allows the user to pick an installer file */
"Choose Installer File…" = "Seleccione el archivo de instalación…";

/* Item in installer source list that allows the user to pick an installer folder */
"Choose Installer Folder…" = "Seleccione la carpeta de instalación…";

/* The menu item that resets the content of File -> Recent Files. */
"Clear" = "Vacío";

/* Menu item title.  If selected, CrossOver prompts to confirm, and then deletes all program mini-applications in ~/Applications/CrossOver and recreates them from scratch.  Translation should be same as in MainMenu NIB. */
"Clear and Rebuild Programs…" = "Borrar y volver a generar Programas…";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while the cache is being cleared/deleted. */
"Clearing…" = "Limpiando…";

/* Title of a section in the bottle list source view in the main window containing the special All Bottles entry */
"COLLECTIONS" = "COLECCIONES";

/* Label of command error in alert when Run Command fails */
"Command error text:" = "Texto del error del comando:";

/* Label of command output in alert when Run Command fails */
"Command output:" = "Salida del comando:";

/* Title for the dialog that displays the error data if a commandline returns an error. */
"Command results" = "Resultados del comando";

/* Grouping header in list of bottles in install window; bottles compatible with selected software package */
"Compatible Bottles" = "Botellas compatibles";

/* Warning when the installation of a package subcomponent has failed */
"Continuing with the install may produce unpredictable results." = "Continuar con la instalación podría producir resultados inesperados.";

/* Title of the section of launcher icons in the icon view of the main window which shows control panels */
"Control Panels" = "Paneles de Control";

/* Default name of a bottle copy. */
"copy of %@" = "copia de %@";

/* Download error reporting */
"Could not download the %@ installer.\n\n%@" = "No se pudo descargar el instalador de %1$@.\n\n%2$@";

/* Informative text for an alert when we fail to obtain privileges to delete a published bottle. */
"Could not obtain the authorization to delete files owned by the administrator." = "No se pudo obtener la autorización para borrar los archivos pertenecientes al administrador.";

/* Title of failure dialog that displays if the online demo-registration process fails */
"Could not unlock" = "No se pudo desbloquear";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Crash (very verbose)" = "Crash (muy detallado)";

/* Title of a dialog that creates a new bottle. */
"Create a Bottle" = "Crear una botella";

/* Label for install window summarizing bottle selection when trying to create new bottle with the same name as existing bottle.  Substitution is bottle name */
"CrossOver can’t create a new bottle named “%@”" = "CrossOver no puede crear una nueva botella llamada “%@”";

/* Text for header label in the install wizard. $APPNAME$ will be replaced by the name of the app to be installed (e.g. Steam). If grammar allows, prefer to keep the app name at the end of the string or, if that doesn't work, the beginning of the string. */
"CrossOver is ready to install $APPNAME$" = "CrossOver está listo para instalar $APPNAME$";

/* Error message when Python initialization fails.  Substitution is the exception description. */
"CrossOver is unable to initialize a critical component.\n\n%@\n\nThe program will now exit." = "CrossOver no puede iniciar una componente importante.\n\n %@\n\n El programa terminará ahora.";

/* Label text for a detail item on the ready-to-install summary page of the installer window. */
"CrossOver will also install additional dependencies" = "CrossOver también instalará las dependencias adicionales";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"CrossOver will also install the following manually added items: %@" = "CrossOver también instalará los siguientes elementos añadidos manualmente: %@";

/* text of dialog shown to confirm Repair Bottles action */
"CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n" = "CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n";

/* Label for install window summarizing installer source when the installer will be downloaded.  Substitution is the URL */
"CrossOver will download the installer from %@" = "CrossOver descargará el instalador desde %@";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's an app language.  %1$@ is the application name and %2$@ is the language name (e.g. Japanese). */
"CrossOver will install %1$@ (%2$@ version)" = "CrossOver instalará %1$@ (versión %2$@)";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's no app language.  %@ is the application name. */
"CrossOver will install %@" = "CrossOver instalará %@";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected, but there are dependencies to install */
"CrossOver will install dependencies only" = "CrossOver instalará solamente dependencias";

/* Label for install window summarizing installer source when a local installer is selected.  Substitution is the display path. */
"CrossOver will install from %@" = "CrossOver instalará desde %@";

/* Label for install window summarizing bottle selection when electing to create a new bottle.  Substitutions are bottle template (e.g. Windows XP) and new name */
"CrossOver will install into a new %1$@ bottle named “%2$@”" = "CrossOver instalará en una nueva %1$@ botella llamada “%2$@”";

/* Label for install window summarizing bottle selection when an existing bottle was selected.  Substitution is bottle name */
"CrossOver will install into the bottle “%@”" = "CrossOver instalará en la botella “%@”";

/* Label in install window summarizing language of application to install. Substitution is the language name (e.g. English or French). That language name will be properly localized. */
"CrossOver will install the %@ version" = "CrossOver instalará la versión %@";

/* Label for install window summarizing installer source when installing from Steam. */
"CrossOver will install via Steam" = "CrossOver instalará a través de Steam";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected and there is nothing else to install */
"CrossOver will make configuration changes only" = "CrossOver únicamente hará cambios de configuración";

/* Delete (in this case, delete a bottle.) */
"Delete" = "Borrar";

/* Title of confirmation dialog when deleting a bottle */
"Delete bottle ‘%@’?" = "¿Borrar la botella ‘%@’?";

/* Title for menu item when there's no bottle selected. */
"Delete Bottle…" = "Borrar botella…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Delete “%@”…" = "Borrar “%@”…";

/* Warning displayed before a bottle is deleted */
"Deleting this bottle will erase all software installed in it, as well as remove all documents in its C: drive. Are you sure you want to do this?" = "Al borrar esta botella perderá todo software instalado dentro de ella, y todos los documentos en su unidad C: ¿Está seguro?";

/* Title of a dialog asking for confirmation before esync is disabled. */
"Disable ESync" = "Disable ESync";

/* Title of a dialog asking for confirmation before high resolution mode is disabled. */
"Disable High Resolution" = "Desactivar alta resolución";

/* Button label -- option to refuse loading of an unknown CrossTie file */
"Don’t Load" = "No cargar";

/* Dialog text which explains why a demo registration didn't work. */
"Download corrupted." = "Descarga dañada.";

/* Dialog text which explains why a demo registration didn't work. */
"Download incomplete." = "Descarga incompleta.";

/* Item in installer source list for downloading the installer */
"Download installer" = "Descargar instalador";

/* Download progress caption. %1$@ is a locale-appropriate representation of bytes downloaded, such as 10 KB. %2$@ is a similar representation of the total size to be downloaded. */
"Downloaded %1$@ of %2$@." = "Descargado %1$@ de %2$@.";

/* Title for menu item when there's no bottle selected. */
"Duplicate Bottle…" = "Duplicar botella…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Duplicate “%@”…" = "Duplicar “%@”…";

/* Button label in confirmation dialog when user clicks the 'eject' button */
"Eject" = "Expulsar";

/* Title of confirmation dialog when user clicks the 'eject' button */
"Eject CD?" = "¿Expulsar CD?";

/* Caption in confirmation dialog when user clicks the 'eject' button.  Substitution is the app name. */
"Ejecting this volume will interrupt any %@ processes that are currently accessing files on this disk. Are you sure you want to eject?" = "Expulsando esta unidad interrumpirán los procesos %@ que están actualmente utilizando archivos en este disco. ¿Estas seguro que quieres expulsarlo?";

/* Title of a dialog asking for confirmation before enabling esync. */
"Enable ESync" = "Enable ESync";

/* Title of a dialog asking for confirmation before enabling high resolution mode. */
"Enable High Resolution" = "Activar alta resolución";

/* Title for menu item when there's no bottle selected. */
"Export Bottle to Archive…" = "Exportar botella a archivo comprimido…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Export “%@” to Archive…" = "Exportar “%@” a un archivo comprimido…";

/* Caption of failure dialog that displays if the online demo-registration process fails */
"Failed to begin license download." = "Error al iniciar la descarga de licencia.";

/* Message for an alert when deletion of a private bottle has failed. Substitution is the bottle name. */
"Failed to delete the bottle ‘%@’." = "No se pudo borrar la botella ‘%@’.";

/* Message for an alert when deletion of a published bottle has failed. Substitution is the bottle name. */
"Failed to delete the published bottle ‘%@’." = "No se pudo borrar la botella publicada ‘%@’.";

/* Caption of dialog that reports demo registration failure.  The substitution is an explanation string that describes the failure. */
"Failed to download license file: %@" = "Error al descargar el archivo de licencia: %@";

/* Alert message when the bottle archive process fails */
"Failed to export bottle ‘%@’ to an archive." = "Error al exportar la botella ‘%@’ a un archivo.";

/* Title of a dialog that's displayed when CrossOver is unable to start up. */
"Failed to initialize" = "No se pudo iniciar";

/* Status of an install step which has failed */
"Failed." = "Falló.";

/* Title of the section of launcher icons in the icon view of the main window which shows the users favorite launchers */
"Favorites" = "Favoritos";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"File Access" = "Acceso a archivos";

/* Title of dialog reporting that the demo has been registered and enabled. */
"Finished unlocking" = "Desbloqueo finalizado";

/* Status of an install step after it has completed successfullly */
"Finished." = "Finalizado.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Fonts" = "Fuentes";

/* Title for menu item when there's no bottle selected. */
"Force Quit Bottle" = "Forzar cierre de botella";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Force Quit “%@”" = "Forzar salida “%@”";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Controllers" = "Dispositivos de juego";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Graphics" = "Gráficos de juegos";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is showing and the item will hide it */
"Hide Bottles" = "Ocultar botellas";

/* This is the caption of the File->Open dialog. */
"If possible, the selected document will be opened in the appropriate Windows application.\nAvailable file types may vary depending on which bottle is selected below." = "Cuando sea posible, el documento seleccionado será abierto en la aplicación Windows apropiada.\nLos tipos de archivo disponibles pueden variar según la botella seleccionada a continuación.";

/* Text added to BuySupportNag if refreshing registration is not enough. Substitution is the title of the Buy a Support Extension button. */
"If your support has expired, click ‘%@’ to receive this and future upgrades." = "Si su soporte ha caducado, haga clic en '%@' para recibir esta y futuras actualizaciones.";

/* Message in alert when user attempts to choose a non-writable Programs folder. Substitution is the product name (e.g. CrossOver Games) */
"In order for %@ to create launch icons for your Windows programs, you must have write permissions to the Programs folder." = "Para que %@ cree iconos de inicio para sus programas Windows, debe poseer permiso de escritura en la carpeta Programas.";

/* Initial status of an install step */
"In Process…" = "En proceso…";

/* Grouping header in list of bottles in install window; bottles incompatible with selected software package */
"Incompatible Bottles" = "Botellas incompatibles";

/* Title of an error dialog when CrossOver cannot start up */
"Initialization Failure" = "No pudo iniciar";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Install (very verbose)" = "Instalar (muy detallado)";

/* Prompt for a directory-selection dialog */
"Install files from this directory" = "Instalar archivos desde este directorio";

/* Title for menu item when there's no bottle selected. */
"Install Software into Bottle…" = "Instalar software en la botella…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Install Software into “%@”…" = "Instalar software en “%@”…";

/* Item in installer source list for installing with Steam */
"Install Via Steam" = "Instalar vía Steam";

/* String that displays in the prefs dialog if the user has never downloaded a c4p update. */
"Installation recipes have never been updated." = "Las recetas de instalación no se han actualizado.";

/* Reports when the CrossTie file was last updated.  Substitution is the localized date in the full style and the time in short style, as configured in System Preferences. For example, the default in the U.S. would be like 'Thursday, July 16, 2015 at 7:35 PM' */
"Installation recipes were last updated on %@." = "Las recetas de instalación fueron actualizadas por última vez el %@.";

/* Caption for the installation progress bar. Substitution is name of the software package being installed */
"Installing %@…" = "Instalando %@…";

/* Reason why an app is being installed. User selected to install something via Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam" = "Instalando a través de Steam";

/* Reason why an app is not being installed. User selected to install something via Steam but then explicitly removed Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam, Manually Removed" = "Instalando a través de Steam, eliminado manualmente";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 2 stars
   Label in the rating pop-over describing a rating of 2 stars */
"Installs, Will Not Run" = "Se instala, no se ejecutará";

/* Title of a warning dialog when loading an empty C4P */
"Invalid File" = "Archivo inválido";

/* Warning message encouraging user to install in a fresh bottle. */
"It is recommended that you install this application into a new bottle in order to avoid possible interference between programs." = "Se recomienda instalar esta aplicación en una botella nueva para evitar cualquier interferencia entre aplicaciones.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Keyboard Input" = "Entrada de teclado";

/* The date the application was last given a rating for this version.  Substitution is date */
"Last Rated: %@" = "Clasificado por última vez: %@";

/* title of button in dialog to learn more about the Repair Bottles action */
"Learn More" = "Más información";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 3 stars
   Label in the rating pop-over describing a rating of 3 stars */
"Limited Functionality" = "Funcionalidad limitada";

/* Button label -- option to proceed with loading of an unknown CrossTie file */
"Load" = "Cargar";

/* Title of a warning dialog when loading an unknown CrossTie */
"Load untrusted CrossTie file?" = "¿Cargar archivo CrossTie no certificado?";

/* Displays as a placeholder in the Dock icon menu while a Clear and Rebuild is in progress. */
"Loading…" = "Cargando…";

/* Title for button in app-rating pop-over when the user needs to log in. */
"Log In and Submit Rating…" = "Log In and Submit Rating…";

/* The title of a dialog box for copying bottles. */
"Make a Copy of %@" = "Realizar una copia de %@";

/* Title of a warning dialog when loading a .tie file flagged as malware */
"Malware Detected" = "Software malicioso detectado";

/* Reason why an app is being installed. User explicitly added it. Displayed in a column in a table in the Edit Install Options sheet. */
"Manually added" = "Añadido manualmente";

/* HTML string which displays when an installation finishes and links to the log file. */
"More diagnostic information can be found in the <a href = \"%@\">debug log</a>." = "Información de diagnóstico adicional se puede encontrar en el <a href = \"%@\">registro de depuración</a>.";

/* Label for link in package description text to package URL (e.g. C4 page) */
"More info" = "Más información";

/* More Info */
"More Info" = "Más información";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Mouse Input" = "Entrada de ratón";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Network Connections" = "Conexiones de red";

/* Entry in bottle table allowing the user to install into a new bottle. Substitution is a bottle template name (e.g. Windows XP) */
"New %@ Bottle…" = "Nueva botella de %@…";

/* Suggested name for a new bottle */
"New Bottle" = "Nueva botella";

/* Tooltip explaining a 0-stars rating in the installer window. */
"No ratings have been reported.\n\nAll application entries start at this rating. Over time staff and users can visit the What Runs page of the CodeWeavers website and rate how far they got in running this Windows application in CrossOver. If you try this application please submit a rating for how this application worked, or didn’t, in CrossOver." = "No hay calificaciones reportadas.\n\nTodas las entradas de aplicación comienzan a partir de esta clasificación. Con el tiempo el personal y los usuarios pueden visitar la página What Runs del sitio web CodeWeavers y puntuar hasta dónde llegaron en el funcionamiento de esta aplicación de Windows en CrossOver. Si prueba esta aplicación por favor envíe una calificación de cómo funcionó, o no, esta aplicación en CrossOver.";

/* Displays as a placeholder in the Dock icon menu if there's nothing else to display in the menu. */
"No Software Is Installed" = "No hay aplicaciones instaladas";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac does not have any Retina displays that would benefit from high resolution mode. Enabling it will just make things look blurry." = "NOTA: Su Mac no tiene ninguna pantalla Retina que podría beneficiarse del modo de alta resolución. Activándolo sólo hará que las cosas se vean borrosas.";

/* Text of a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac has a mix of Retina and non-Retina displays. High resolution mode will make things look better on your Retina displays but worse on your non-Retina displays." = "NOTA: Su Mac tiene una mezcla de pantallas Retina y no Retina. El modo de alta resolución hará que las cosas se vean mejor en las pantallas Retina pero peor en sus pantallas no Retina.";

/* OK */
"OK" = "OK";

/* Open */
"Open" = "Abrir";

/* Entry in Application Language pop-up for default language */
"Other Language" = "Otro idioma";

/* Button label displayed when a download fails -- it gives the user the option of selecting a file instead. */
"Pick Installer File" = "Escoja el archivo de instalación";

/* Displayed by a file-selection dialog when the user browses for a file to execute as part of a command-line. */
"Please choose a file to run." = "Por favor seleccione un archivo para ser ejecutado.";

/* Message for a file-selection dialog */
"Please choose a Windows installer file:" = "Por favor escoja un archivo de instalación de Windows:";

/* Message for a directory-selection dialog */
"Please choose the directory containing your installer.\nThe location that you select will be treated like a CD-ROM." = "Por favor, elija el directorio que contiene el instalador.\nLa ubicación que seleccione será tratada como un CD-ROM.";

/* Validation error: email address is not in a valid format. */
"Please enter a valid email address.\n(e.g. myusername@myemailprovider.com)" = "Por favor ingresar una dirección de correo electrónico válida.\n(por ejemplo yo@mi-proveedor.com)";

/* Informational text for pop-over asking user to rate an application. Substitutions are the product name (e.g. CrossOver), the app's name, and the product name again. */
"Please leave a rating in order to help us better target our improvements to %@ and to inform other users on how well ‘%@’ works with %@." = "Please leave a rating in order to help us better target our improvements to %1$@ and to inform other users on how well ‘%2$@’ works with %3$@.";

/* Message for a file-selection dialog that appears when a download has failed. */
"Please locate the installer file for %@" = "Por favor localice el archivo de instalador para %@";

/* Title of alert when user attempts to choose a non-writable Programs folder. */
"Please select a folder within your home folder" = "Por favor, seleccione una carpeta dentro de la carpeta de inicio";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Printing" = "Impresión";

/* Title of the section for private bottles in the bottle list source view in the main window when there are also published bottles */
"PRIVATE BOTTLES" = "BOTELLAS PRIVADAS";

/* Title of the section of launcher icons in the icon view of the main window which shows normal program launchers */
"Programs" = "Programas";

/* Title for menu item when there's no bottle selected. */
"Publish Bottle…" = "Publicar botella…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Publish “%@”…" = "Publicar “%@”…";

/* Title of the section for published bottles in the bottle list source view in the main window */
"PUBLISHED BOTTLES" = "BOTELLAS PUBLICADAS";

/* The name which is suggested when publishing a bottle. */
"published_%@" = "publicada_%@";

/* Title for menu item when there's no bottle selected. */
"Quit Bottle" = "Terminar botella";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Quit “%@”" = "Terminar “%@”";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable ESync" = "Reboot Bottle and Disable ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable High Resolution Mode" = "Reiniciar botella y desactivar modo de alta resolución";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable ESync" = "Reboot Bottle and Enable ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable High Resolution Mode" = "Reiniciar Botella y Activar Modo de Alta Resolución";

/* Button text -- this button regenerates the Applications folder and the Programs shown in the main window. */
"Rebuild" = "Regenerar";

/* Title of a warning dialog, asking for confirmation before the menus and app folder are regenerated */
"Rebuild Programs" = "Regenerar Programas";

/* Menu item title.  Replaces 'Clear and Rebuild Programs' while the rebuilding is happening to indicate that the user may not do it again at this time. */
"Rebuilding Programs…" = "Reconstruyendo programas…";

/* Grouping header in list of bottles in install window; bottles recommended for selected software package */
"Recommended Bottles" = "Botellas recomendadas";

/* Registered to: %@ */
"Registered to: %@" = "Registrado por: %@";

/* Label for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove from Favorites" = "Eliminar de favoritos";

/* Tooltip for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove selected launchers from Favorites" = "Eliminar lanzadores seleccionados de Favoritos";

/* Title for menu item when there's no bottle selected. */
"Rename Bottle…" = "Renombrar botella…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Rename “%@”…" = "Renombrar “%@”…";

/* title of button in dialog to confirm the Repair Bottles action */
"Repair" = "Repair";

/* title of dialog shown to confirm Repair Bottles action */
"Repair Bottles?" = "Repair Bottles?";

/* Reason why an app is being installed. It is a dependency of another app that's being installed. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@" = "Requerido por %@";

/* Reason why an app is not being installed. It is a dependency of another app that's being installed but the user has explicitly removed it. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@, Manually Removed" = "Requerido por %@, eliminado manualmente";

/* Title of dialog reporting that the user failed to enter some of the fields. */
"Required field missing" = "Falta un campo obligatorio";

/* Prompt for a file-selection dialog which chooses an archive to restore. */
"Restore" = "Restaurar";

/* Title of a dialog that allows the user to pick a bottle archive. */
"Restore Bottle Archive" = "Restaurar botella de archivo comprimido";

/* Status of an install step which failed but the user asked to retry */
"Retrying…" = "Probando nuevamente…";

/* Entry in the Dock icon menu.  Opens a dialog that allows the user to specify a command-line.
   Label for shortcut/launcher icon in main window which opens the Run Command dialog */
"Run Command…" = "Ejecutar comando…";

/* Format string for window title for the Run with Options dialog. Substitution will be the name of a program launcher (e.g. Steam). */
"Run “%@”" = "Ejecutar “%@”";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 5 stars
   Label in the rating pop-over describing a rating of 5 stars */
"Runs Great" = "Corre excelente";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 4 stars
   Label in the rating pop-over describing a rating of 4 stars */
"Runs Well" = "Corre bien";

/* Label for the filter pop-up menu in the native Save dialog accessory view.  Replaces the label in the NIB, which is appropriate for an Open dialog. */
"Save as Type:" = "Save as Type:";

/* Prompt for a file save dialog for selecting the install log file destination. */
"Select an install log file" = "Seleccione un archivo de registro de instalación";

/* Reason why an app is being installed, when it's the app that the user directly selected. Displayed in a column in a table in the Edit Install Options sheet. */
"Selected for install" = "Seleccionada para instalar";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is hidden and the item will show it */
"Show Bottles" = "Mostrar botellas";

/* Button label -- option after the installation of a package subcomponent has failed */
"Skip This Step" = "Omitir este paso";

/* Status of an install task which failed and the user said to skip */
"Skipped." = "Saltado.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Sound (verbose)" = "Sonido (detallado)";

/* Displayed in an optional dialog that allows the user to save a debugging log-file when running a command-line. */
"Specify where to save the log file." = "Especifique donde guardar el archivo de registro.";

/* Title for pop-over asking user to rate an application. Substitution is the app's name */
"Submit a Rating for ‘%@’" = "Submit a Rating for ‘%@’";

/* Title for button in app-rating pop-over when the user doesn't need to log in. */
"Submit Rating" = "Submit Rating";

/* Title for menu item for submitting a rating for a launcher. Substitution is the launcher name. */
"Submit Rating for ‘%@’…" = "Submit Rating for ‘%@’…";

/* Title for disabled menu item for submitting a rating for a launcher (when no suitable launcher is selected). */
"Submit Rating…" = "Submit Rating…";

/* Status message displayed after a command-line completes.  The first substitution is the commandline, and the second is the return value. */
"The command %@ returned %d." = "El comando %1$@ retornó %2$d.";

/* Error description for when a control panel launcher icon can't be launched because the bottle is in a bad state. Substitution %1$@ is the control panel name; %2$@ is the bottle name. */
"The control panel “%1$@” can’t be launched because the bottle “%2$@” is unable to run commands at this time." = "El panel de control “%1$@” no se puede iniciar porque la botella “%2$@” no es capaz de ejecutar comandos en este momento.";

/* Warning message when a user drag-and-drops an empty .tie file. */
"The CrossTie file ‘%@’ does not contain installation profiles for anything that can be installed with this product." = "El archivo CrossTie ‘%@’ no contiene perfiles de instalación apropiados para este producto.";

/* Warning message when a user starts to install a non-CW .tie files. */
"The CrossTie file ‘%@’ is not from a trusted source!\n\nThis means that CodeWeavers has no knowledge or control over what actions profiles from this file may attempt. Be VERY cautious loading untrusted CrossTies as they can cause great damage to your computer. CodeWeavers will not provide technical support for issues related to the use of untrusted CrossTie files.\n" = "¡El archivo CrossTie ‘%@’ no viene de una fuente certificada!\n\nCodeWeavers no tiene ni conocimiento ni control sobre lo que este archivo ejecutará. Sea MUY cuidadoso en cargar archivos CrossTie de fuentes no certificadas, dado que pueden dañar su computadora seriamente. CodeWeavers no dará soporte técnico en casos relacionados con el uso de archivos CrossTie no certificados.\n";

/* Sub-caption for Choose Installer Folder item */
"The file you select will be launched to install the application" = "El archivo que seleccione se ejecutará para instalar la aplicación";

/* Sub-caption for Choose Installer Folder item */
"The folder you select will be treated like an installer disc" = "La carpeta que seleccione será tratada como un disco de instalación";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"The following dependencies were manually excluded from the install: %@" = "Las siguientes dependencias fueron excluidas de forma manual de la instalación: %@";

/* Message in installation notes when user has filled everything in but install can't proceed because dependencies require user-provided installer */
"The install cannot continue because one or more dependencies are not installed, and an installer could not be found automatically." = "La instalación no puede continuar porque una o más dependencias no están instaladas, y un programa de instalación para las mismas no se pudo encontrar de forma automática.";

/* Message in installation notes when user has filled everything in but install can't yet proceed because bottle hasn't been analyzed */
"The install cannot continue until the ‘%@’ bottle is scanned for dependencies. Please wait." = "La instalación no puede continuar hasta que la botella ‘%@’ sea analizada en busca de dependencias. Por favor, espere.";

/* Completion message for an install where the user skipped some tasks. Substitution is the name of the app that was being installed. */
"The installation of %@ completed, but some tasks were skipped." = "La instalación de %@ se completó, pero algunas tareas fueron omitidas.";

/* Completion message for an install without problems. Substitution is the name of the app that was being installed. */
"The installation of %@ completed." = "The installation of %@ se ha completado.";

/* Completion message for a failed install. Substitution is the name of the app that was being installed. */
"The installation of %@ failed." = "La instalación de %@ ha fallado.";

/* Completion message for an install via Steam. Substitution is the name of the app that was being installed. */
"The installation of %@ has been handed off to Steam." = "La instalación de %@ ha sido delegada a Steam.";

/* Completion message for a canceled install. Substitution is the name of the app that was being installed. */
"The installation of %@ was canceled." = "La instalación de %@ fue cancelada.";

/* Error message for a failed installation task */
"The ‘%@’ task failed." = "La tarea ‘%@’ falló.";

/* Caption of a warning dialog, asking for confirmation before the menus and app folder are regenerated.  %1$@ is the app name, %2$@ is the programs folder path. */
"This action will rebuild the %1$@ Applications folder and the program launchers it contains from scratch. This will result in the deletion of the %2$@ folder and any changes that you might have made to its contents. Are you sure you want to do this?" = "Esta acción regenerará de cero la carpeta de aplicaciones %1$@ y los lanzadores de programas que contiene. Esto dará lugar al borrado de la carpeta %2$@ y todos los cambios que usted podría haber hecho a su contenido. ¿Seguro que quiere hacer esto?";

/* Validation error: activation code was too long */
"This activation code is not valid - it is too long.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "Este código de activación no es válido - es demasiado largo.\n(Ejemplo: XXX-XXXX-XXXX-XXXXXXXX).";

/* Validation error: activation code was too short */
"This activation code is not valid - it is too short.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "Este código de activación no es válido - es demasiado corto.\n(Ejemplo: XXX-XXXX-XXXX-XXXXXXXX).";

/* Tooltip explaining a 5-stars rating in the installer window. */
"This application installs and runs great, the same as it would in Windows.\n\nPractically all of the application is functional. Using this application in CrossOver should be the same as running the application on native Windows OS." = "Esta aplicación se instala y ejecuta muy bien, al igual que lo haría en Windows.\n\nPrácticamente la totalidad de la aplicación es funcional. El uso de esta aplicación en CrossOver debe ser igual que ejecutar la aplicación en el sistema operativo Windows nativo.";

/* Tooltip explaining a 4-stars rating in the installer window. */
"This application installs and runs quite well, with only minor glitches found.\n\nThe core functionality of this Windows application works fine under CrossOver. There still may be some extra functions that don’t work right, but overall this application should be mostly usable. We don’t maintain a list of what specific functions work/don’t work per-application in our compatibility database, but you may want to check this application’s Forums at the CodeWeavers website and see if other users have reported any particular details about running this Windows application in CrossOver." = "Esta aplicación se instala y ejecuta muy bien, con sólo algunos pequeños fallos encontrados.\n\nLa funcionalidad principal de esta aplicación de Windows funciona bien bajo CrossOver. Todavía puede haber algunas funciones extra que no funcionan bien, pero en general esta aplicación debe ser en su mayoría utilizable. No mantenemos una lista de qué funciones específicas funcionan o no funcionan por aplicación en nuestra base de datos de compatibilidad, pero es posible que desee comprobar los Foros de esta aplicación en el sitio web CodeWeavers y ver si otros usuarios han informado de los detalles particulares acerca de la ejecución esta aplicación de Windows en CrossOver.";

/* Tooltip explaining a 3-stars rating in the installer window. */
"This application installs and runs, but has problems.\n\nThis application runs, but there are significant functional gaps. CrossOver translates Windows commands to their corresponding Mac commands and back. When a Windows program uses commands that CrossOver doesn’t know how to translate the Windows program may not respond when you click things, have garbled output, or crash. You might be able to add different dependencies or try workarounds to get this application to run better, so please check this application’s page at the CodeWeavers website. It’s also possible that programming added in a future release of CrossOver might help this Windows application run better, so check back later." = "Esta aplicación se instala y funciona, pero tiene problemas.\n\nEsta aplicación se ejecuta, pero hay deficiencias funcionales significativas. CrossOver convierte los comandos de Windows a sus correspondientes comandos de Mac y vice versa. Cuando un programa de Windows utiliza comandos que CrossOver no sabe cómo convertir, el programa de Windows puede no responder al hacer clic en las cosas, tener salidas distorsionadas, o fallar. Usted puede ser capaz de añadir diferentes dependencias o probar soluciones alternativas para que esta aplicación se ejecute mejor, así que por favor revise la página de esta aplicación en el sitio web CodeWeavers. También es posible que la programación añadida en una futura versión de CrossOver podría ayudar a esta aplicación de Windows ejecutarse mejor, así que verifique más adelante.";

/* Tooltip explaining a 2-stars rating in the installer window. */
"This application installs, but fails to run.\n\nThe Windows application immediately closes or freezes when you try to run it. You may be able to add various dependencies or try different workarounds to get this application to start, so please check the Support section of the CodeWeavers website for more information and tutorials. If the program still won’t launch then whatever programming this Windows application needs to work doesn’t exist yet in CrossOver." = "Esta aplicación se instala, pero no se ejecuta.\n\nLa aplicación de Windows inmediatamente se cierra o se bloquea al intentar ejecutarla. Es posible que pueda añadir varias dependencias o probar diferentes soluciones para conseguir que esta aplicación arranque, así que por favor revise la sección de soporte del sitio web de CodeWeavers para más información y tutoriales. Si el programa todavía no se inicia entonces cualquier programación que esta aplicación de Windows necesita para funcionar no existe aún en CrossOver.";

/* Tooltip explaining a 1-star rating in the installer window. */
"This application won’t get through installation.\n\nMost installers are standardized and CrossOver will be able to run them without a problem. However some companies customize the installer, or write their own, and the custom programming fails in CrossOver. The Windows application itself might be functional, but there’s no way to get it out of the installer." = "Esta aplicación no va a pasar de la instalación.\n\nLa mayoría de los instaladores están estandarizados y CrossOver podrán ejecutarlos sin problemas. Sin embargo, algunas empresas personalizan el instalador, o hacen el suyo propio, y la programación personalizada falla en CrossOver. La aplicación de Windows en sí podría ser funcional, pero no hay forma de sacarla del instalador.";

/* Caption of dialog reporting that the demo has been registered and enabled.  Substitution is the app name. */
"This copy of %@ is now fully enabled." = "Esta copia de %@ está habilitada.";

/* This demo version has expired. */
"This demo version has expired." = "Esta versión de prueba ha caducado.";

/* This demo version will expire in %d days. */
"This demo version will expire in %d days." = "Esta versión de prueba vencerá en %d días.";

/* Warning message when a user drag-and-drops a .tie file that has been flagged as malware */
"This file cannot be used because it would install malicious software or otherwise harm your computer." = "Este archivo no puede ser usado porque instalaría software malicioso u otra amenaza a su computadora.";

/* Tooltip explaining an untrusted rating in the installer window. */
"This installation recipe is from an unknown source. Installing may pose a security risk to your system." = "Esta receta de instalación es de una fuente desconocida. Instalar puede suponer un riesgo para la seguridad de su sistema.";

/* This is nag message displayed for the demo version, when there are 2 or more days remaining.  %1$@ is the app name, %2$d is the number of days remaining in the trial. */
"This is a time limited trial version of %1$@. It will stop working in %2$d days." = "Esta es una versión de prueba de tiempo limitado de %1$@. Dejará de funcionar en %2$d días.";

/* This is nag message displayed for the demo version, when there's a single day remaining.  %@ is the app name (e.g. CrossOver) */
"This is a time limited trial version of %@. It will stop working in 1 day." = "Esta es una versión de prueba de tiempo limitado de %@. Dejará de funcionar en 1 día.";

/* HTML note in package selection section of software installer window for packages with a home page. Substitution is home page URL. */
"This software can be downloaded from its <a href=\"%@\">home page</a>." = "Este software puede ser descargado de desde su <a href=\"%@\">página principal</a>.";

/* Message informing user that their trial has expired.  Substitution is the product name. */
"This trial version of %1$@ has expired." = "Esta versión de prueba de %1$@ está vencida.";

/* A list of contributors to the creations of the CrossOver Tie file. */
"Tie contributors: %@" = "Tie colaboradores: %@";

/* Button label -- option after the installation of a package subcomponent has failed */
"Try Again" = "Intentar de nuevo";

/* Display name for the unknown/generic CrossTie when there's no search string. */
"Unlisted application" = "Aplicación no listada";

/* Display name for the unknown/generic CrossTie which shows the search string used to select it.  Substitution is the user's search string, trimmed of leading and trailing whitespace. */
"Unlisted application “%@”" = "Aplicación no listada “%@”";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer" = "Desbloquear para todos los usuarios de esta computadora";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer (requires authentication)" = "Desbloquear para todos los usuarios de esta computadora (requiere autenticación)";

/* Dialog title which reports that demo registration failed. */
"Unlocking failed" = "El desbloqueo falló";

/* Label in the app-rating pop-over describing the rating when there hasn't been one */
"Unrated" = "Unrated";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app hasn't been rated */
"Untested" = "No probada";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the CrossTie can't be verified as coming from CodeWeavers */
"Untrusted" = "No certificado";

/* Title for menu item when there's no bottle selected. */
"Update Published Bottle…" = "Actualizar botella publicada…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Update “%@”…" = "Actualizar “%@”…";

/* Prompt for a file-selection dialog */
"Use this installer" = "Utilizar este instalador";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"WARNING: Many Windows applications render incorrectly in high resolution mode." = "ADVERTENCIA: Muchas aplicaciones de Windows se dibujan de forma incorrecta en el modo de alta resolución.";

/* Text on a dialog asking for confirmation before esync is enabled. */
"WARNING: Some Windows applications will not work correctly with ESync enabled." = "WARNING: Some Windows applications will not work correctly with ESync enabled.";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 1 star
   Label in the rating pop-over describing a rating of 1 star */
"Will Not Install" = "No instala";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Window Behavior" = "Comportamiento de la ventana";

/* An error in the Select Bottle section when the user tries to name a new bottle with a name that's already in use.  Substitution is the bottle name */
"You can’t name a new bottle ‘%@’. There is already a bottle by that name. You must use a different name for your new bottle or select an existing bottle." = "No se puede usar el nombre ‘%@’ para una nueva botella. Ya hay una botella con ese nombre. Hay que usar un nombre diferente para su nueva botella o seleccione una botella que ya existe.";

/* Message when user tries to save over a non-writable file. Substitution is display name of file. */
"You do not have permission to overwrite ‘%@’." = "You do not have permission to overwrite ‘%@’.";

/* Message when user tries to save into a non-writable directory. Substitution is display name of directory. */
"You do not have permission to write to ‘%@’." = "You do not have permission to write to ‘%@’.";

/* Warning message discouraging user from creating a new bottle of incompatible type. */
"You have chosen to create a new bottle of a type which is incompatible with this application. It is strongly recommended to install in a compatible bottle." = "El tipo de la botella que quiere crear no es compatible con esta aplicación. Es altamente recomendado instalarla en una botella compatible.";

/* Error message indicating that the user must enter all required fields. */
"You have left a required field blank. Please enter a name, password, email address, and activation code. All fields are required." = "Has dejado un campo requerido en blanco. Por favor, introduzca un nombre, contraseña, dirección de correo electrónico y el código de activación. Todos los campos son obligatorios.";

/* Warning message discouraging user from installing into an incompatible bottle. */
"You have selected a bottle which is incompatible with this application. It is strongly recommended to install in a new or compatible bottle." = "Has escogido una botella que no es compatible con esta aplicación. Se sugiriere instalarla en una botella nueva o compatible.";

/* You will need the installer file or disc for this software. */
"You will need the installer file or disc for this software." = "Se necesita el archivo o disco del instalador de este software.";

/* Response message when the user updates the license of an already-enabled install.  %@ is replaced with a date. */
"Your license has been updated. Automatic product updates will now be available through %@." = "Su licencia ha sido actualizada. Las actualizaciones automáticas de productos estarán disponible a través de %@.";

/* Displayed during product registration when the downloaded license isn't valid for the currently running product. */
"Your support contract is not valid for this product. You may need to purchase a support extension or an additional license." = "Su contrato de asistencia técnica no es válido para este producto. Puede que tenga que comprar una extensión de soporte o una licencia adicional.";

